import React from "react";
import "../style/About.css";

const About = () => {
  return (
    <div className="about_container">
      <div className="about_wrapper">
        <div className="about_text_container">
          <h1>О компание</h1>
          <p>
            OOO "IDEAL DIZAYN STUDIO" - профессиональная <b>фотостудия.</b> У
            нас вы найдете всё для проведения фото услуг, создания красивого
            контента и реализации любой творческой задачи!{" "}
          </p>

          <p>
            Миссия нашей фотостудии – сделать профессиональную фотографию
            доступной, гарантируя индивидуальный подход, качественный сервис и
            разнообразие услуг. Наше стремление – яркие и незабываемые эмоции
            наших клиентов! А главное достижение для всей команды IDEAL DIZAYN –
            это Клиенты, довольные нашей работой. У нас вы сможете в полной мере
            насладится творческим процессом фотомонтажа, а забота и комфорт с
            которой мы относимся к каждому клиенту заставят Вас вернуться к нам
            еще не раз!
          </p>
          <p>
            Наша история началась более 7 лет назад, когда два братя Бахадир и
            Жахангир Рахимжоновы начали воплощать свою давнюю мечту, стать
            лучшими в сфере фотодизайна. Так, в 2015 году появился первый филиал
            IDEAL DIZAYN. Спустя через год открыли ещё один филиал. Но этот
            филиал работала год. На сегодняшний день открыт только один в районе
            Серегели.
          </p>
          <p>
            Жить в <b>IDEAL</b>! Создавать прекрасное. Вдохновлять. Все это и
            многое другое мы — фотостудия IDEAL DIZAYN. В нашем портфолио
            большой опыт работы крупнейшими компаниями СМИ, а также
            сотрудничество с известными мировыми брендами как <b> VIP Brand</b>
            , <b>NEXT</b>, <b>RICHMAN</b>, <b>Sariq Bola</b>,
            <b>Oqtepa Lavash</b>, <b>EVOS</b> и другие. Мы проводим рекламные
            услуги , смело беремся за сложные задачи и создаем невероятные
            проекты.
          </p>
          <p>
            Вы привыкли работать только с профессионалами, выбирать лучшее и не
            боитесь смелых импровизаций? Тогда мы нашли друг друга. Мы не ищем
            примитивных путей. Мы привыкли впечатлять наших клиентов. Мы
            уверены, что сможем впечатлить и Вас!
          </p>
          <p>
            Наша главная задача – быть самым уютным и красивым местом, где
            хочется осуществить свои мечты.
          </p>
          <p>
            Мы верим в доброту, красоту, профессионализм и любовь к своему делу!
          </p>
        </div>
      </div>
    </div>
  );
};

export default About;

// <p>
// Фотостудия быстрого и качественных услуг. В первый рейтенги в
// Узбекситане а иммино в районе "Сергели".
// </p>
